[
		{
			"quote": "To, że milczę, nie znaczy, że nie mam nic do powiedzenia.",
			"author": "Jonathan Carroll"
		},
		{
			"quote": "Lepiej zaliczać się do niektórych, niż do wszystkich.",
			"author": "Andrzej Sapkowski"
		},
		{
			"quote": "Czytanie książek to najpiękniejsza zabawa, jaką sobie ludzkość wymyśliła",
			"author": "Wisława Szymborska"
		},
		{
			"quote": "Książki są lustrem: widzisz w nich tylko to co, już masz w sobie.",
			"author": "Carlos Ruiz Zafón, Cień wiatru"
		},
		{
			"quote": "Dobrze widzi się tylko sercem. Najważniejsze jest niewidoczne dla oczu",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"quote": "W chwili, kiedy zastanawiasz się czy kogoś kochasz, przestałeś go już kochać na zawsze.",
			"author": "Carlos Ruiz Zafón"
		},
		{
			"quote": "Żaden dzień się nie powtórzy, nie ma dwóch podobnych nocy dwóch tych samych pocałunków, dwóch jednakich spojrzeń w oczy.",
			"author": "Wisława Szymborska"
		},
		{
			"quote": "Kocha się za nic. Nie istnieje żaden powód do miłości.",
			"author": "Paulo Coelho"
		},
		{
			"quote": "Nie trafiłem ponad 9000 rzutów w moim życiu. Przegrałem ponad 300 meczów. 26 razu zaufano mi, gdy miałem oddać rzut na miarę zwycięstwa i spudłowałem. Przegrywałem w moim życiu ciągle. Dlatego właśnie osiągnąłem sukces.",
			"author": "Michael Jordan"
		},
		{
			"quote": "Nienawidziłem każdej minuty treningu, ale powtarzałem sobie: nie pododawaj się, przecierp teraz i żyj resztę życia jako mistrz.",
			"author": "Muhammad Ali"
		},
		{
			"quote": "Pudłujesz 100% strzałów, jeśli w ogóle ich nie wykonujesz.",
			"author": "Wayne Gretzky"
		},
		{
			"quote": "Motywacja do wygranej jest ważna, ale motywacja do przygotowania się jest niezbędna.",
			"author": "Joe Paterno"
		},
		{
			"quote": "Nic nie jest podawane na tacy – każdy zawsze trafia na jakieś przeszkody po drodze. Kiedy się pojawią, zastanów się jak je pokonać, a nie myśl o tym, że to już koniec drogi.",
			"author": "Michael Jordan"
		},
		{
			"quote": "Kiedyś – nie ma takiego dnia tygodnia.",
			"author": "Janet Dailey"
		},
		{
			"quote": "Ludzie, którzy tracą czas czekając, aż zaistnieją najbardziej sprzyjające warunki, nigdy nic nie zdziałają. Najlepszy czas na działanie jest teraz!",
			"author": "Mark Fisher"
		},
		{
			"quote": "Weź życie we własne ręce. I co się wtedy stanie? Coś strasznego: Nie będzie kogo obwiniać.",
			"author": "Erica Jong"
		},
		{
			"quote": "Nigdy nie rezygnuj z celu tylko dlatego, że osiągnięcie go wymaga czasu. Czas i tak upłynie.",
			"author": "H. Jackson Brown"
		},
		{
			"quote": "Kiedy sięgasz do gwiazd, być może nie dotkniesz żadnej z nich, ale na pewno nie skończysz z garściami pełnymi błota.",
			"author": "Leo Burnett"
		},
		{
			"quote": "Jeśli zaproponują ci miejsce w statku kosmicznym, nie pytaj, co to za miejsce. Po prostu wsiadaj.",
			"author": "Sheryl Sandberg"
		},
		{
			"quote": "Zawsze robiłam coś do czego nie byłam w pełni przygotowana. Myślę, że właśnie tak rośniesz.",
			"author": "Marissa Mayer"
		},
		{
			"quote": "Żadne zadanie nie jest szczególnie trudne, jeśli podzielisz je na mniejsze podzadania.",
			"author": "Henry Ford"
		},
		{
			"quote": "Zbyt często ludzie pracują ciężko nad niewłaściwą rzeczą. Pracować nad właściwą rzeczą jest prawdopodobnie ważniejsze niż pracować ciężko.",
			"author": "Caterina Fake"
		},
		{
			"quote": "Można mieć wszystko. Po prostu nie można mieć wszystkiego jednocześnie.",
			"author": "Oprah Winfrey"
		},
		{
			"quote": "Jeżeli jesteś nastawiony na to żeby wszyscy cię lubili, będziesz gotowy poświęcić wszystko każdego dnia i niczego nie osiągniesz.",
			"author": "Margaret Thatcher"
		},
		{
			"quote": "Cierpliwość, wytrwałość i pot tworzą niepokonaną kombinację sukcesu.",
			"author": "Napoleon Bonaparte"
		},
		{
			"quote": "Najtrudniejsze jest zdecydowanie się na działanie. Reszta to już tylko kwestia wytrwałości.",
			"author": "Amelia Earhart"
		},
		{
			"quote": "Pamiętaj, że kiedy potrzebujesz pomocnej dłoni – jest ona na końcu twojego ramienia.",
			"author": "Audrey Hepburn"
		}
]